
/* Class = "NSWindow"; title = "Impostazioni video"; ObjectID = "1"; */
"1.title" = "Impostazioni video";

/* Class = "NSTextFieldCell"; title = "Luminosità:"; ObjectID = "15"; */
"15.title" = "Luminosità:";

/* Class = "NSTextFieldCell"; title = "Saturazione:"; ObjectID = "26"; */
"26.title" = "Saturazione:";

/* Class = "NSTextFieldCell"; title = "Contrasto:"; ObjectID = "34"; */
"34.title" = "Contrasto:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Nitidezza:"; ObjectID = "51"; */
"51.title" = "Nitidezza:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Azzera"; ObjectID = "71"; */
"71.title" = "Azzera";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Tonalità:"; ObjectID = "135"; */
"135.title" = "Tonalità:";
